{"name":"Amir Khan","email":"Amirkhan@gmail.com","title":"How to ceate proejcts in next js in 3 hours. ","shortDescription":"In order to learn next js you should learn react first and then you can move to next later. ","description":"How to ceate proejcts in next js in 3 hours.  In order to learn next js you should learn react first and then you can move to next later. How to ceate proejcts in next js in 3 hours.  In order to learn next js you should learn react first and then you can move to next later. How to ceate proejcts in next js in 3 hours.  In order to learn next js you should learn react first and then you can move to next later. How to ceate proejcts in next js in 3 hours.  In order to learn next js you should learn react first and then you can move to next later. \n\nHow to ceate proejcts in next js in 3 hours.  In order to learn next js you should learn react first and then you can move to next later. How to ceate proejcts in next js in 3 hours.  In order to learn next js you should learn react first and then you can move to next later. How to ceate proejcts in next js in 3 hours.  In order to learn next js you should learn react first and then you can move to next later. \n\nHow to ceate proejcts in next js in 3 hours.  In order to learn next js you should learn react first and then you can move to next later. How to ceate proejcts in next js in 3 hours.  In order to learn next js you should learn react first and then you can move to next later. How to ceate proejcts in next js in 3 hours.  In order to learn next js you should learn react first and then you can move to next later. How to ceate proejcts in next js in 3 hours.  In order to learn next js you should learn react first and then you can move to next later. How to ceate proejcts in next js in 3 hours.  In order to learn next js you should learn react first and then you can move to next later. How to ceate proejcts in next js in 3 hours.  In order to learn next js you should learn react first and then you can move to next later. \n\nHow to ceate proejcts in next js in 3 hours.  In order to learn next js you should learn react first and then you can move to next later. How to ceate proejcts in next js in 3 hours.  In order to learn next js you should learn react first and then you can move to next later. How to ceate proejcts in next js in 3 hours.  In order to learn next js you should learn react first and then you can move to next later. How to ceate proejcts in next js in 3 hours.  In order to learn next js you should learn react first and then you can move to next later. How to ceate proejcts in next js in 3 hours.  In order to learn next js you should learn react first and then you can move to next later. How to ceate proejcts in next js in 3 hours.  In order to learn next js you should learn react first and then you can move to next later. How to ceate proejcts in next js in 3 hours.  In order to learn next js you should learn react first and then you can move to next later. How to ceate proejcts in next js in 3 hours.  In order to learn next js you should learn react first and then you can move to next later. How to ceate proejcts in next js in 3 hours.  In order to learn next js you should learn react first and then you can move to next later. How to ceate proejcts in next js in 3 hours.  In order to learn next js you should learn react first and then you can move to next later. \n\n","slug":"blog_14"}